[
  "obsidian-icon-folder",
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "cmdr",
  "templater-obsidian",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "note-refactor-obsidian",
  "obsidian-advanced-slides",
  "obsidian-dice-roller",
  "excalibrain",
  "obsidian-projects",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-git"
]